import java.util.Arrays;

/**
 * @author i_petrenko I2nP6o
 * 1) Створіть цикл на 10 елементів і заповніть його під час ініціалізації значеннями від 0 до 9.
 * 2) Прочитайте 5-ий і 10-ий елемент у масиві, виведіть його в консоль.
 * 3) Змініть значення 5-го елементу, помноживши його старе значення на 2. Старе значення отримайте від самого масиву, а не ввівши з клавіатури потрібне значення. Потім з нового рядка зверніться до елементу масиву і виведіть його в консоль. В консолі вже має бути нове значення, а не старе.
 *
 */

public class TaskArrays {
    public static void main(String[] args) {



    }
}
